/* Localized versions of Info.plist keys */

CFBundleShortVersionString = "1.8";
CFBundleGetInfoString = "SimpleFloatingClock v1.8, Copyright 2007-2012 Greg Weston.";
NSHumanReadableCopyright = "© Greg Weston, 2007-2012";